<?php
return [

	/*
	|--------------------------------------------------------------------------
	| Sweet alert message lines
	|--------------------------------------------------------------------------
	|
	| The following language lines are the default lines for
	| sweet alert messages.
	*/

	"finish" => "پایان",
	"error" => "خطا",
	"email_confirmation" => "ایمیل فعال سازی برایتان ارسال شد. اگر لینک فعال سازی را دریافت نکرده اید، شاخه هرزنامه های (اسپم) خود را بررسی کنید.",
	"email_confirmed" => "فعال سازی ایمیل با موفقیت انجام شد، لطفا وارد شوید.",
	"signup_compeleted" => "ثبت نام شما با موفقیت انجام شد، در دنیایی از خوردنی ها و نوشیدنی ها به گشت و گذار بپردازید، رستوران و کافه هایی که را که در آن بوده اید را نقد کنید و دوستان جدید بیابید!",
	"file_upload_finished" => "فایل با موفقیت آپلود شد",
	"data_saved" => "اطلاعات شما با موفقیت ذخیره شد",
	"venue_claim_not_found" => "مکان مورد نظر یافت نشد، مطمئن شوید شهر و نام مکان را به طور کامل وارد کرده اید.",
	"item_added" => "آیتم با موفقیت اضافه شد!",
	"contact_soon" => "به زودی با شما تماس خواهیم گرفت",
	"contact" => "تماس با ما",
	"ashojash_registration" => "ثبت نام آشوجاش",
	"ashojash_welcome" => "به آشوجاش خوش آمدید",
	"place_added_successfully" => "مکان با موفقیت اضاقه شد",
	"review_limit_exceed" => "ببخشید، برای هر مکان در طول هفته،‌ تنها یک مرور می توانید بنویسید!",
	"payment_verified" => "پرداخت شما با موفقیت انجام شد.",
	"payment_failed" => "پرداخت شما با خطا مواجه شد.",
	"gateway_connection_error"=>"خطایی در ارتباط با درگاه رخ داد."
];