@extends('layout')

@section('content')
    <div class="container ashjsh-container ">
        <div class="white-bg p0 stick-to-navbar">
            @include('pages.partials.cookie-policy-hero')
            <div class="container ashjsh-container">
                <div class="row ashjsh-row">
                    <div class="col-xs-11 col-xs-offset-1 top-xs-40">
                        <article class="cookie-policy">
                            <p class="text-muted faNum">آخرین به روزرسانی 2 آبان، 1394</p>

                            <h2>آشوجاش چطور از کوکی ها استفاده می کند؟</h2>

                            <p>
                                ما از کوکی ها و ابزارهای مشابه برای افزایش کارایی و بهبود تجربه کاربری شما در سراسر وب
                                سایت استفاده می کنیم. این سیاست نامه، نشان
                                می دهد که چطور این کار را انجام می دهیم.

                            </p>

                            <h2>
                                کوکی ها چیستند؟
                            </h2>

                            <p>
                            <ul>
                                <li>
                                    کوکی ها فایل های کوچک متنی هستند که یک وب سایت در اولین ویزیت شما، احتمال دارد روی
                                    کامپیوتر یا دستگاه موبایل شما قرار دهد. این کوکی به وب سایت، یا وب سایت های دیگر کمک
                                    می کند تا شما را در ویزیت های بعدی شناسایی کند. بیکن های وب (web beacons) یا
                                    ابزارهای دیگر نیز می توانند همین کارایی را داشته باشند. ما از کلمه "کوکی ها" برای
                                    اشاره به تمامی فایل هایی که اطلاعات را از این طریق جمع آوری می کنند استفاده می کنیم.
                                </li>
                                <li>
                                    کوکی ها می توانند کارایی زیادی داشته باشند. برای مثال، می توانند به ما کمک کنند تا
                                    نام کاربری و تمایلات شما را بخاطر داشته باشیم، کارایی وبسایتمان را آنالیز کنیم، یا
                                    به ما اجازه می دهند تا محتواهایی را به شما پیشنهاد دهیم که معتقدیم شما علاقه بیشتری
                                    به آن ها دارید.
                                </li>
                                <li>
                                    بعضی از کوکی ها می توانند اطلاعات شخصی شما را شامل شوند. برای مثال، هنگامی که وارد
                                    حساب کاربریتان می شوید اگر روی "من را به خاطر بسپار" کلیک کنید، یک کوکی نام کاربری
                                    شما را ذخیره خواهد کرد. بیشتر کوکی ها اطلاعاتی را که منجر به تشخیص هویت شما می شوند
                                    را ذخیره نمی کند. در عوض، اطلاعات عمومی مثل چگونگی ویزیت کاربران از وب سایت و
                                    استفاده آن ها، یا موقعیت عمومی کاربران را ذخیره می کنند.
                                </li>
                            </ul>
                            </p>
                            <h2>
                                چه نوع کوکی هایی
                            </h2>

                            <p>
                                در حالت کلی، کوکی های ما تا چهار نوع کارایی دارند.
                            </p>

                            <p>
                            <ol>
                                <li>
                                    <p><span>
                                            کوکی های ضروری
                                        </span><br>
                                        بعضی از کوکی ها برای عمل کردن وب سایتمان ضروری هستند. برای مثال، بعضی از کوکی ها
                                        به ما اجازه می دهند تا مشترکین و صاحبان کسب و کار را شناسایی کنیم و مطمئن شویم
                                        تا تنها صفحه های مشترکین را می توانند ویزیت کنند. اگر مشترکی کوکی ها را غیر فعال
                                        کند، دیگر نمی تواند به تمام محتوایی که یک مشترک می تواند مشاهده کتد، دسترسی پیدا
                                        کند.
                                    </p>
                                </li>
                                <li>
                                    <p><span>
                                            کوکی های کارایی
                                        </span><br>
                                        ما از دسته دیگری از کوکی ها استفاده می کنیم تا رفتار کاربران را در وب سایتمان
                                        آنالیز کنیم و کارایی وب سایت را مورد بازبینی قرار دهیم. این کار به ما اجازه می
                                        دهد تا با سفارشی سازی پیشنهادهایمان و شناسایی و رفع سریع باگ های پیش آمده، تجربه
                                        ای باکیفیت را به وجود آوریم. برای مثال، ممکن است از کوکی ها برای ردیابی صفحه
                                        هایی که بیشترین محبوبیت را در سایت دارند، یا کدام لینک ها در صفحات بیشترین
                                        کارایی را دارند، استفاده کنیم. همچنین ممکن است از این نوع کوکی ها برای برجسته
                                        کردن برخی از نظرات یا سرویس های سایت، که بر اساس استفاده شما از وب سایت، معتقدیم
                                        مورد علاقه شما هستند استفاده کنیم.
                                    </p>
                                </li>
                                <li>
                                    <p><span>
                                            کوکی های مطابقت، امنیتی و احراز هویت
                                        </span><br>
                                        از این نوع کوکی ها برای جلوگیری از تقلب و حفاظت از داده های شما در برابر افراد
                                        غیرمجاز استفاده می شوند. برای مثال، این نوع کوکی ها تشخیص می دهند که آیا شما
                                        وارد حساب کاربریتان شده اید.


                                    </p>
                                </li>
                                <li>
                                    <p><span>
                                            کوکی های ناتیفیکیشن
                                        </span><br>
                                        این نوع کوکی ها برای بهبود تجربه کاربری استفاده شما از وب سایت توسط نمایش پیام
                                        های اطلاعاتی یا گزینه هایی انتخابی استفاده می شوند. برای مثال، آشوجاش این امکان
                                        را دارد تا از این کوکی ها استفاده کند تا اگر قبلا ثبت نام کرده اید از نمایش پیام
                                        ثبت نام جلوگیری کند.
                                    </p>
                                </li>
                            </ol>
                            </p>
                            <h2>
                                راجع به کوکی ها بیشتر بدانید
                            </h2>

                            <p>
                                می توانید اطلاعات بیشتر در مورد چگونگی استفاده کسب و کارها از کوکی ها را <a
                                        href="http://www.allaboutcookies.org/"> اینجا</a>
                                مطالعه کنید.

                            </p>
                        </article>
                    </div>
                </div>
            </div>
        </div>
    </div>
@stop
@section('footer.scripts')
    <script src="/js/async-loader.js"></script>
    <script>
        $(document).ready(function () {
            echo.init({
                offset: 600,
                throttle: 250,
                unload: false,
            });
        });
    </script>
@stop