@extends('layout')

@section('content')
    <div class="container ashjsh-container ">
        <div class="white-bg p0 stick-to-navbar">
            @include('pages.partials.policies-hero')
            <div class="container ashjsh-container">
                <div class="row ashjsh-row ">
                    <div class="col-xs-11 col-xs-offset-1 top-xs-40">
                        <article class="content-policy">
                            <p>
                                اگر یک چیز وجود داشته باشد که واقعا عاشق آنیم هم رسانی کنیم، لحظاتی است که در آن بهترین
                                تجربه های غذا را داشته اید. لحظاتی که غذا از انتظار شما فراتر است، مواقعی که سرویسی که
                                دریافت می کنید افتضاح است، زمان هایی که به گشت گذار در دنیای غذاها می پردازید – همه این
                                ها مهم است.
                            </p>

                            <p>
                                اگرچه از نظرات و توضیحات همه شما درباره تجربه غذایتان استقبال می کنیم، چند مورد وجود
                                دارد که از همه کاربران در آشوجاش انتظار داریم که رعایت کنند. مرورهای شما و عکس هایتان، و
                                همچنین پروفایلتان شامل این قوانین و راهنمایی ها می شود.
                            </p>

                            <p>
                                اگر فعالیت شما در آشوجاش با این سیاست ها و راهنمایی ها همخوانی نداشته باشد، این حق را
                                برای خود محفوظ می داریم تا عملی را که معتقدیم ضروری است را انجام دهیم. این عمل می تواند
                                شامل تغییر یا حذف مرورها و کامنت های شما، یا حذف حساب آشوجاش شما به همراه آن، با یا بدون
                                اطلاع شما شود.
                            </p>

                            <p>
                                اگر مشاهده می کنید که محتوایی با این راهنمایی ها یا با شرایط استفاده ما مطابقت ندارد،
                                لطفا به ما اطلاع بدهید. ما همه گزارش ها را بررسی می کنیم، اما به دلیل تنوع جامعه ما،
                                ممکن است محتوایی که از نظر شما قابل قبول نیست، شاخص های کافی برای حذف را نداشته باشد.
                            </p>

                            <h2>
                                شاخص های رفتاری کاربران
                            </h2>
                            <ul>
                                <li>
                                    <strong>
                                        از ابهام دوری کنید:
                                    </strong>
                                    برای اطمینان از این که ما در جهت ساختن محتوایی با بالاترین کیفیت که برای همه مفید
                                    است پیش می رویم، مرورها باید حداقل طول هفتاد کاراکتر داشته باشند. این اندازه تقریبا
                                    اندازه نصف طول یک توئیت است، پس این طول برای همه اندازه ای مناسب است. اگر شما غذا،
                                    سرویس و محیط را در مرورتان پوشش دهید، نباید در تعداد کاراکترها دچار مشکل شوید. اگر
                                    این فضا را با فاصله پر کنید، احتمالا مرور شما را حذف خواهیم کرد.
                                </li>
                                <li><strong>
                                        مرورتان را مرتبط نگه دارید:
                                    </strong>
                                    لطفا مشارکتتان را مرتبط با آشوجاش نگه دارید. حساب هایی که محتوای بی ربط، نامناسب یا
                                    تبلیغاتی قرار می دهند، که موجب وسوسه و آزردگی سایر کاربران می شوند، یا رستورانی را
                                    اسپم می کنند، ممکن است بدون اطلاع قبلی حذف شوند.
                                </li>
                                <li>
                                    <strong>
                                        مرورتان را پاک نگه دارید:
                                    </strong>
                                    خواه مروری هفتاد کاراکتری می نویسید یا مروری به طرز دلپذیر دقیق از غذایتان می
                                    نویسید، از زبان ناپاک، توهین آمیز و آزار دهنده و تهدید کردن دوری کنید. ما - درست مثل
                                    شما - از کلمات بی ربط متنفریم و در صورت مشاهده حذف می کنیم. این مورد همچنین شامل (و
                                    نه محدود به) کامنت های موهن به شخصیت دیگری نیز می شود.( برای مثال توهین به نژاد،
                                    جنسیت و مذهب دیگری) یا تلویح انتقام از یک کسب و کار یا افراد وابسته با آن.
                                </li>
                                <li>
                                    <strong>
                                        مرورتان را تر و تازه نگه دارید:
                                    </strong>
                                    تنها یک مرور در هر هفت روز برای یک رستوان می توانید بنویسید. این چیزی است که به مردم
                                    کمک می کند تصمیم بگیرند رستورانی ارزش امتحان دارد یا نه.
                                </li>
                                <li>
                                    <strong>
                                        مرورتان را واقعی نگه دارید:
                                    </strong>
                                    مرورتان را بر اساس حقایق و تجربه خودتان (نه برای مثال تجربه یک دوست) بنویسید. لطفا
                                    در تجربه خود مبالغه نکنید. ما در مواقع اختلاف جهت گیری نمی کنیم،
                                    پس مطمئن شوید می&nbsp;توانید روی حرف خودتان بایستید. محتوایی که این تلویح را ایجاد
                                    می کند که کاربر حتی تاکنون از این رستوران دیدن نکرده، حذف خواهد شد.
                                    برای مثال، "تا الان اینجا نبوده ام، و نمی خواهم باشم. مدریتش افتضاح است و غذایش
                                    بدتر!". مرورهای ساختگی و گمراه کننده حذف خواهند شد. مرور تعداد زیادی فست فود در
                                    یک توالی سریع ( حتی اگر بیشتر از حد معمول از این رستوران دیدن می کنید) یک فعالیت
                                    مشکوک تلقی می شود و احتمالا این مرورها مدریت خواهند شد.
                                    پذیرش یا خواستار پرداخت مالی از صاحب کسب و کار در ازای مرور و عکس قابل قبول نیست و
                                    می تواند به حذف پروفایل شما منجر شود.
                                </li>
                                <li>
                                    <strong>
                                        سرقت ادبی نکنید:
                                    </strong>
                                    سرقت ادبی چیزی است که درباره اش بسیار جدی هستیم. کپی کردن مرورها یا عکس های دیگران،
                                    یا حتی دوباره پست کردن مرور خودتان برای مکان های مختلف در آشوجاش (به طور تمام و کمال
                                    یا بخشی از آن) ، چیزی است که تحمل نخواهد شد. ما معتقدیم که شما عادلانه رفتار می کنید
                                    و محتوای خود را تولید می کنید.
                                </li>
                                <li>
                                    <strong>
                                        داستان را کامل تعریف کنید:
                                    </strong>
                                    اگر شانس این را داشتید که غذایی رایگان سرو کنید یا شام را مهمان رستورانی باشید، یا
                                    ارتباط خاصی با رستوران یا صاحبان آن دارید، به طور کامل در مرورتان ذکر کنید. ما
                                    معتقدیم صداقت، بهترین سیاست است و کاربران دیگر حتی به خاطر این صداقت، احترام بیشتر ی
                                    برای شما قائل خواهند بود. ما عاشق مرورهای خلاصه هستیم، اما مرورهای ناقص با لینکهای
                                    اضافه شده به آن حذف خواهند شد.
                                </li>
                                <li>
                                    <strong>
                                        خودتان باشید:
                                    </strong>
                                    پروفایل شما حویت شما در آشوجاش است، پس آن را واقعی نگه دارید. استفاده از نام های
                                    خلاصه پذیرفته است، اما لطفا از کلمات نامناسب استفاده نکنید. ما می خواهیم آشوجاش
                                    پاکیزه و مرتبط باقی بماند. پس بسته به اینکه چقدر پروفایل شما نامرتبط است احتمال دارد
                                    چاره ای جز حذف پروفایلتان نداشته باشیم.
                                </li>
                                <li>
                                    <strong>
                                        خود را اشتباهی جلوه ندهید:
                                    </strong>
                                    معرفی خودتان به عنوان یک بلاگر رسمی آشوجاش، یا استفاده از موقعیتتان برای درخواست
                                    منافعی در ازای مرورهای جعلی یا تهدیدی برای مرورهای منفی در آشوجاش، تحمل نخواهد شد.
                                    اگر گزارش یا شواهدی از چنین مواردی توجه ما را جلب کند، این حق را برای خود محفوظ می
                                    داریم که حساب آشوجاش شما را حذف کنیم.
                                </li>
                                <li>
                                    <strong>
                                        طبق قوانین بازی کنید:
                                    </strong>
                                    محتوایی که اضافه می کنید علاوه بر مطابقت کامل با قوانین و شرایط آشوجاش ،باید مطابقت
                                    کامل با قوانین جاری جمهوری اسلامی ایران و عرف را داشته باشد. قوانین جاری کشور تقدم
                                    دارد و محتوا برای انطباق با این قوانین مدریت می شوند.
                                </li>
                                <li>
                                    <strong>
                                        کمک را از افراد درست بجویید:
                                    </strong>
                                    آشوجاش یک نرم افزار مبتنی بر وب، بدون هیچ ادعایی مبنی بر اینکه یک شعبه از دادگاه یا
                                    شاخه ای از وزارت بهداشت باشد است. اگر اختلافی با رستورانی دارید، یا احساس می کنید که
                                    رستورانی معیارهای بهداشتی را آنطور که شاید، برآورده نمی کند، ما شما را تشویق می کنیم
                                    که با مسئولین مرتبط مستقیما ارتباط برقرار کنید. آشوجاش بستری مناسب برای گزارش فعالیت
                                    های غیرقانونی، درگیری های فیزیکی یا گزارش نقض معیارهای بهداشتی نیست. شما را ترغیب می
                                    کنیم که اینگونه مسائل را به جای اشاره در مرورها، مستقیما با مسئولان مربوطه در میان
                                    بگذارید.
                                </li>
                            </ul>
                            <h2>
                                شاخص های تصاویر
                            </h2>

                            <p>
                                هیچ راه آسان تری جز استقاده از یک عکس برای نشان دادن اینکه آن کیک شکلاتی چقدر خوشمزه بود
                                وجود ندارد، درست است؟ با این حال، مهم است که راهنمایی های عکس را در خاطر داشته باشیم، و
                                درک کنیم که چرا ممکن است بعضی از تصاویر بعد از اضافه شدن حذف یا نقل مکان کنند.
                            </p>

                            <p>
                                عکس هایی از غذا که واضح، و به اندازه کافی خوشمزه هستند که مخاطب آرزو کند آَشوجاش عطر و
                                طعم غذا را هم شامل آن می کرد، در لیست گالری عکس های یک رستوران جای می گیرند.
                            </p>

                            <p>
                                عکس های دو نسخه ای، عکسهای سرقت شده از کاربران دیگر، عکس هایی با محتوای تبلیغاتی، عکس
                                مرورهای دیگران بدون اجازه آن ها و عکس های فوق العاده نامطبوع که اشتهای مردم را از بین می
                                برد، همه حذف خواهند شد. ببخشید، جای هیچگونه مذاکرده اینجا باقی نمی ماند.
                            </p>

                            <h2>
                                شاخص های صاحبان کسب و کار
                            </h2>

                            <p>
                                آشوجاش راهی عالی برای صاحبان کسب و کار است تا به جامعه ای عظیم از افراد دوستدار غذا و
                                نوشیدنی ها دسترسی پیدا کنند.
                            </p>
                            <ul>
                                <li>
                                    <strong>
                                        لیست خود را به روز نگه دارید:
                                    </strong>
                                    درحالی که تیم ما همه تلاش خود را می کند تا اطلاعات آشوجاش را به روز نگه دارد، اما
                                    شما صاحبان کسب و کار اختیار زیادی در به
                                    روز نگه داشتن اطلاعاتتان دارید. اگر برای مثال، ساعات کسب و کارتان تغییر کند و لیست
                                    شما به روز نشده، مشتریانی که دیر به رستوران شما می رسند زیاد
                                    از این بابت از شما (یا از آشوجاش) راضی نخواهند بود.
                                </li>
                                <li>
                                    <strong>
                                        پیشنهاد مرورهای جعلی ندهید:
                                    </strong>
                                    بهترین راه گرفتن مرورهای خوب، مسرور کردن مشتریانتان با غذا و سرویس خوب است. درخواست
                                    مرورهای گزینشی، به صورت اکید با جواب نه مواجه هستند و پیشنهاد هرگونه مرور در ازای
                                    پاداش ناعادلانه است، پس قطعا از این روش دوری خواهید کرد.
                                </li>
                                <li>
                                    <strong>
                                        به انتقادها با نگاهی مثبت پاسخ دهید:
                                    </strong>
                                    هنگام دریافت یک مرور منفی، دو نفس عمیق بکشید، سومی اگر نیاز بود. این اتفاق برای همه
                                    رستوران هایی که مشتری دارند می افتد. حق همیشه با این مشتریان است، حتی زمانی که
                                    اشتباه می کنند. از این مرورها به عنوان بازخوردی سازنده استفاده کنید و از آن ها به
                                    عنوان یک فرصت برای درست کردن چیزها استفاده کنید. خواه با فیدبک و بازخورد موافق باشید
                                    یا نه، از انتقاد به عنوان یک گام استفاده کنید. می توانید برای نشان دادن این که اهمیت
                                    می دهید با پاسخی مدریت شده به این مرورها جواب دهید. اما لطفا از امکانات آشوجاش، به
                                    عنوان ابزاری برای پیشنهاد به مشتری برای تغییر نظرش استفاده نکنید. پاسخ شما بعد از
                                    ارسال قابل تغییر نخواهد بود، پس کلمات مناسب را انتخاب کنید.
                                </li>
                            </ul>
                            <p>
                                همچنین ذکر این نکته لازم است که یادآوری کنیم ما (آشوجاش) هیچ کارمند یا نیروی مرتبطی
                                نداریم که در ازای نوشتن مرور هزینه ای دریافت کند. اگر هر مهمانی خود را به عنوان بلاگ
                                نویس رسمی، کارمند، یا مرتبط با آشوجاش معرفی کرد، این ادعا صحت ندارد. کارمندان آشوجاش با
                                توجه به قرارداد، و اخلاقا از این حیث ممنوع هستند که با استفاده از موقعیت خود درخواست
                                غذای رایگان کنند یا شاهد رفتاری متفاوت از دیگر مشتریان باشند. اگر شاهد چنین رفتارهایی
                                بودید با help@ashojash.com تماس بگیرید. اقدامات مناسب در برابر کاربر یا کارمند خاطی در
                                صورت اثبات انجام خواهد شد.
                            </p>
                        </article>
                    </div>
                </div>
            </div>
        </div>
    </div>
@stop
@section('footer.scripts')
    <script src="/js/async-loader.js"></script>
    <script>
        $(document).ready(function () {
            echo.init({
                offset: 600,
                throttle: 250,
                unload: false,
            });
        });
    </script>
@stop
